[
  "harper",
  "obsidian42-brat",
  "obsidian-tikzjax",
  "table-editor-obsidian",
  "obsidian-banners",
  "quick-latex",
  "obsidian-style-settings",
  "obsidian-underline",
  "better-word-count",
  "obsidian-emoji-toolbar",
  "obsidian-hider",
  "homepage",
  "obsidian-icon-folder",
  "obsidian-minimal-settings",
  "url-into-selection"
]